"Space" = "Spatiebalk";
"Use old shortcut" = "Gebruik vorige toetscombinatie";
"Type shortcut" = "Druk toetscombinatie in";
"Click to record shortcut" = "Klik om de toetscombinatie op te nemen";
"Pad %@" = "Nummertoets %@";
"The key combination %@ can't be used!" = "";
"The key combination \"%@\" can't be used because %@." = "";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "";
"Command + " = "Command + ";
"Option + " = "Option + ";
"Shift + " = "Shift + ";
"Control + " = "Control + ";